[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Idioma do Instalador
MUI_LANGDLL_INFO=Selecione um idioma

[Installation]
IDS_SAVESETTING=Deseja salvar as configurações?
IDS_OperatorName=Operadora Móvel
IDS_ChooseOperator=Selecione uma operadora móvel.
IDS_SelectOperatorList=Selecione sua operadora móvel a partir da lista abaixo.
IDS_OperatorDescription=Descrição
IDS_SelectOperatorDetail=destinado a
IDS_ACSInstalled=Outra versão do Speedmanager plus/ByteMobile Client já está instalada no sistema. Desinstale-a e reinicie o sistema operacional.
IDS_PathTooLong=Caminho muito extenso.
IDS_AlreadyInstall=Aplicativo já instalado. Desinstalá-lo agora?
IDS_NonAdmin=Impossível instalar  porque o usuário não possui privilégios de administrador neste computador.
IDS_IsWin9x=Impossível instalar  no Windows 9x.
IDS_AppRunning=Feche o aplicativo primeiro.
IDS_SameVer=Esta versão do software já está instalada. Deseja removê-la antes?
IDS_AnotherCustomized=Uma versão personalizada do software já está instalada. Deseja removê-la antes?
IDS_OldVer=Uma versão anterior do software já está instalada. Deseja removê-la antes?
IDS_HigherVer=A última versão do software já está instalada. Deseja removê-la antes?
IDS_NonAdminUninst=Impossível desinstalar  porque o usuário não possui privilégios de administrador neste computador.
IDS_DELETE_ALL_DATA= Deseja excluir todos os arquivos de dados de usuário?


